{
    "342": {
        "name": "342 УК",
        "description": "Организация и подготовка действий, грубо нарушающих общественный порядок, либо активное участие в них, грубо нарушающих общественный порядок, либо активное участие в них"
    },
    "342_1": {
        "name": "342 ч.1 УК",
        "description": "Организация групповых действий, грубо нарушающих общественный порядок и сопряженных с явным неповиновением законным требованиям представителей власти или повлекших нарушение работы транспорта, предприятий, учреждений или организаций, грубо нарушающих общественный порядок, либо активное участие в них"
    },
    "363": {
        "name": "363 УК",
        "description": "Сопротивление сотруднику органов внутренних дел или иному лицу, охраняющим общественный порядок"
    },
    "363_2": {
        "name": "363 ч.2 УК",
        "description": "Сопротивление сотруднику органов внутренних дел или иному лицу совершенное группой лиц либо сопряженное с применением насилия или с угрозой его применения, охраняющим общественный порядок"
    },
    "188": {
        "name": "188 УК",
        "description": "Клевета"
    },
    "341": {
        "name": "341 УК",
        "description": "Осквернение сооружений и порча имущества"
    },
    "293": {
        "name": "293 УК",
        "description": "Массовые беспорядки"
    },
    "218": {
        "name": "218 УК",
        "description": "Умышленные уничтожение либо повреждение имущества"
    },
    "289": {
        "name": "289 УК",
        "description": "Акт терроризма"
    },
    "295": {
        "name": "295 УК",
        "description": "Незаконные действия в отношении огнестрельного оружия, боеприпасов и взрывчатых веществ"
    },
    "349": {
        "name": "349 УК",
        "description": "Несанкционированный доступ к компьютерной информации"
    },
    "243": {
        "name": "243 УК",
        "description": "Уклонение от уплаты сумм налогов, сборов"
    },
    "431": {
        "name": "431 УК",
        "description": "Дача взятки"
    },
    "235": {
        "name": "235 УК",
        "description": "Легализация («отмывание») средств, полученных преступным путем"
    },
    "339": {
        "name": "339 УК",
        "description": "Хулиганство"
    },
    "147": {
        "name": "147 УК",
        "description": "Причинение тяжких телесных повреждений"
    },
    "9.9_2": {
        "name": "9.9 ч. 2 УК",
        "description": "Hарушение законодательства о свободе вероисповеданий и религиозных организациях"
    },
    "178": {
        "name": "178 УК",
        "description": "Разглашение врачебной тайны"
    },
    "369": {
        "name": "369 УК",
        "description": "Оскорбление представителя власти"
    },
    "200": {
        "name": "200 УК",
        "description": "Принуждение к забастовке либо к отказу от участия в ней"
    },
    "370": {
        "name": "370 УК",
        "description": "Надругательство над государственными символами"
    },
    "361": {
        "name": "361 УК",
        "description": "Призывы к действиям ограничительного характера (санкциям), иным действиям, направленным на причинение вреда национальной безопасности Республики Беларусь, направленным на причинение вреда национальной безопасности Республики Беларусь"
    },
    "364": {
        "name": "364 УК",
        "description": "Насилие либо угроза применения насилия в отношении сотрудника органов внутренних дел"
    },
    "210": {
        "name": "210 УК",
        "description": "Хищение путем злоупотребления служебными полномочиями"
    },
    "264": {
        "name": "264 УК",
        "description": "Нарушение режима охраны и использования особо охраняемых природных территорий"
    },
    "209": {
        "name": "209 УК",
        "description": "Мошенничество"
    },
    "205": {
        "name": "205 УК",
        "description": "Тайное похищение имущества (кража)"
    },
    "167": {
        "name": "167 УК",
        "description": "Насильственные действия сексуального характера"
    },
    "167_1": {
        "name": "167 ч.1  УК",
        "description": "Мужеложство, лесбиянство или иные действия сексуального характера, совершенные вопреки воле потерпевшего (потерпевшей) с применением насилия или с угрозой его применения либо с использованием беспомощного состояния потерпевшего (потерпевшей)"
    },
    "167_2": {
        "name": "167 ч.2  УК",
        "description": "Насильственные действия сексуального характера, совершенные повторно, либо лицом, ранее совершившим изнасилование, либо группой лиц, либо в отношении заведомо несовершеннолетнего (несовершеннолетней)"
    },
    "365": {
        "name": "365 УК",
        "description": "Вмешательство в деятельность сотрудника органов внутренних дел"
    },
    "391": {
        "name": "391 УК",
        "description": "Оскорбление судьи или народного заседателя в связи с исполнением правосудия"
    },
    "130": {
        "name": "130 УК",
        "description": "Разжигание расовой, национальной, религиозной либо иной социальной вражды или розни, национальной, религиозной либо иной социальной вражды или розни"
    },
    "366": {
        "name": "366 УК",
        "description": "Насилие либо угроза в отношении должностного лица , выполняющего служебные обязанности, или иного лица, выполняющего общественный долг, выполняющего служебные обязанности, или иного лица, выполняющего общественный долг,,,,,,,"
    },
    "366_1": {
        "name": "366 ч.1 УК",
        "description": "Насилие либо угроза насилием, уничтожением или повреждением имущества в отношении должностного лица, выполняющего служебные обязанности, выполняющего служебные обязанности, или иного лица, выполняющего общественный долг,,,,,,,"
    },
    "368": {
        "name": "368 УК",
        "description": "Оскорбление Президента Республики Беларусь"
    },
    "189": {
        "name": "189 УК",
        "description": "Оскорбление"
    },
    "179": {
        "name": "179 УК",
        "description": "Незаконные собирание либо распространение информации о частной жизни"
    },
    "191": {
        "name": "191 УК",
        "description": "Воспрепятствование осуществлению избирательных прав, права на участие в референдуме, либо реализации права законодательной инициативы граждан, либо работе Центральной комиссии Республики Беларусь по выборам и проведению республиканских референдумов, избирательных комиссий, комиссий по референдуму, комиссий по проведению голосования об отзыве депутата,,,,"
    },
    "9.3": {
        "name": "9.3 КоАП",
        "description": "Оскорбление, то есть умышленное унижение чести и достоинства личности, выраженное в неприличной форме"
    },
    "23.34_3": {
        "name": "23.34 ч. 3 КоАП",
        "description": "Нарушение установленного порядка проведения собрания, митинга, уличного шествия, демонстрации, пикетирования совершенные повторно в течение одного года после наложения административного взыскания"
    },
    "23.34_2": {
        "name": "23.34 ч. 2 КоАП",
        "description": "Нарушение установленного порядка проведения собрания, митинга, уличного шествия, демонстрации, пикетирования, совершенные организатором таких мероприятий"
    },
    "23.34_1": {
        "name": "23.34 ч. 1 КоАП",
        "description": "Нарушение установленного порядка проведения собрания, митинга, уличного шествия, демонстрации, пикетирования"
    },
    "23.14": {
        "name": "23.14 КоАП",
        "description": "Незаконное проникновение на охраняемые объекты"
    },
    "17.11": {
        "name": "17.11 КоАП",
        "description": "Распространение, изготовление, хранение, перевозка информационной продукции, содержащей призывы к экстремистской деятельности или пропагандирующей такую деятельность, изготовление, хранение, перевозка информационной продукции, содержащей призывы к экстремистской деятельности или пропагандирующей такую деятельность,,,,,,"
    },
    "23.3": {
        "name": "23.3 КоАП",
        "description": "Вмешательство в разрешение дела об административном правонарушении"
    },
    "18.1": {
        "name": "18.1",
        "description": "Умышленное блокирование транспортных коммуникаций"
    },
    "24.12": {
        "name": "24.12 КоАП",
        "description": "Несоблюдение требований превентивного надзора или профилактического наблюдения"
    },
    "2.4": {
        "name": "2.4 КоАП",
        "description": "Соучастие в административном правонарушении"
    },
    "23.4": {
        "name": "23.4 КоАП",
        "description": "Неповиновение законному распоряжению или требованию должностного лица при исполнении им служебных полномочий"
    },
    "22.9": {
        "name": "22.9 ч. 2 КоАП",
        "description": "Нарушение установленного порядка рассылки обязательных бесплатных экземпляров периодических печатных изданий, распространения эротических изданий, опубликования средством массовой информации опровержения, а равно незаконное изготовление и (или) распространение продукции средств массовой информации,,,,,,,"
    },
    "24.6": {
        "name": "24.6 КоАП",
        "description": "Нарушение порядка декларирования доходов и имущества, ведущий административный или уголовный процесс, либо к судебному исполнителю"
    },
    "17.1": {
        "name": "17.1 КоАП",
        "description": "Мелкое хулиганство"
    },
    "17.10": {
        "name": "17.10 КоАП",
        "description": "Пропаганда и (или) публичное демонстрирование, изготовление и (или) распространение нацистской символики или атрибутики, изготовление и (или) распространение нацистской символики или атрибутики"
    },
    "24.1": {
        "name": "24.1 КоАП",
        "description": "Неуважение к суду"
    },
    "18.14": {
        "name": "18.14 КоАП",
        "description": "Невыполнение требований сигналов регулирования дорожного движения, нарушение правил перевозки пассажиров или других правил дорожного движения"
    },
    "18.23": {
        "name": "18.23 КоАП",
        "description": "Hарушение правил дорожного движения пешеходом и иными участниками дорожного движения либо отказ от прохождения проверки (освидетельствования)"
    },
    "9.4": {
        "name": "9.4 ч. 1 КоАП",
        "description": "Невыполнение родителями или лицами, их заменяющими, обязанностей по воспитанию детей, повлекшее совершение несовершеннолетним деяния, их заменяющими, обязанностей по воспитанию детей, повлекшее совершение несовершеннолетним деяния, содержащего признаки административного правонарушения либо преступления, но не достигшим ко времени совершения такого деяния возраста, с которого наступает административная или уголовная ответственность за совершенное деяние,,,,"
    },
    "10.9": {
        "name": "10.9 КоАП",
        "description": "Умышленные уничтожение либо повреждение имущества, повлекшие причинение ущерба в незначительном размере, если в этих действиях нет состава преступления"
    },
    "14.5": {
        "name": "14.5 ч. 1 КоАП",
        "description": "Еедекларирование товаров или транспортных средств"
    },
    "24.4": {
        "name": "24.4 ч.4 КоАП",
        "description": "Оскорбление должностного лица при исполнении им служебных полномочий"
    },
    "23.5_3": {
        "name": "23.5 ч.3 КоАП",
        "description": "Нарушение законодательства о средствах массовой информации"
    },
    "9.1": {
        "name": "9.10 КоАП",
        "description": "Нарушение законодательства о выборах, референдуме, об отзыве депутата и о реализации права законодательной инициативы граждан"
    },
    "21.14_2": {
        "name": "21.14 ч. 2 КоАП",
        "description": "Нарушение других правил благоустройства и содержания населенных пунктов"
    },
    "24.32": {
        "name": "24.32 КоАП",
        "description": "Уклонение от реализации огнестрельного оружия или боеприпасов, совершенное лицом, у которого аннулировано разрешение на их хранение"
    },
    "18.19": {
        "name": "18.19 КоАП",
        "description": "Управление транспортным средством лицом, не имеющим права управления, не имеющим права управления"
    },
    "424_3": {
        "name": "424 ч. 3 УК",
        "description": "Злоупотребление властью или служебными полномочиями совершенные должностным лицом, занимающим ответственное положение, предусмотренные частью 2 настоящей статьи, совершенные должностным лицом, занимающим ответственное положение, либо при осуществлении функций по разгосударствлению или приватизации государственного имущества, либо повлекшие тяжкие последствия,,,,,"
    },
    "243_2": {
        "name": "243 ч. 2 УК",
        "description": "Уклонение от уплаты сумм налогов, сборов. То же деяние, повлекшее причинение ущерба в особо крупном размере"
    },
    "233_2": {
        "name": "233 ч. 2 УК",
        "description": "Предпринимательская деятельность, осуществляемая без специального разрешения (лицензии) сопряженное с привлечением денежных средств, электронных денег или иного имущества граждан, осуществляемая без специального разрешения (лицензии).  Действие, предусмотренное частью 1 настоящей статьи, совершенное лицом, ранее судимым за преступление, предусмотренное настоящей статьей, либо сопряженное с привлечением денежных средств...,,,,"
    },
    "16_6": {
        "name": "16 ч. 6 УК",
        "description": "Соучастие в преступлении. Пособником признается лицо, содействовавшее совершению преступления советами, указаниями, предоставлением информации, содействовавшее совершению преступления советами, указаниями, предоставлением информации или орудий и средств совершения преступления, устранением препятствий либо оказанием иной помощи, либо лицо, заранее обещавшее скрыть преступника, орудия или средства совершения преступления, следы преступления либо предметы, добытые преступным путем, либо лицо, заранее обещавшее приобрести или сбыть такие предметы."
    },
    "16_5": {
        "name": "16 ч. 5 УК",
        "description": "Соучастие в преступлении. Подстрекателем признается лицо, склонившее другое лицо к совершению преступления, склонившее другое лицо к совершению преступления."
    },
    "21.16_1": {
        "name": "21.16 ч. 1 УК",
        "description": "Нарушение правил пользования жилыми помещениями или содержания жилых и вспомогательных помещений жилого дома, за коммунальные услуги, оказываемые населению..."
    },
    "9.2": {
        "name": "9.2 КоАП",
        "description": "Клевета, то есть распространение заведомо ложных, порочащих другое лицо сведений, то есть распространение заведомо ложных, позорящих другое лицо измышлений"
    },
    "23.30": {
        "name": "23.30 КоАП",
        "description": "Нарушение пограничного режима"
    },
    "435_1": {
        "name": "435 ч. 1 УК",
        "description": "Уклонение от мероприятий призыва на воинскую службу"
    },
    "11.4_1": {
        "name": "11.4 ч. 1 КОАП",
        "description": "Hарушение порядка деятельности с редкоземельными металлами, драгоценными металлами и драгоценными камнями"
    },
    "293_2": {
        "name": "293 ч. 2 УК",
        "description": "Участие в массовых беспорядках, выразившееся в непосредственном совершении действий"
    },
    "139_1": {
        "name": "293 ч. 1 УК",
        "description": " Организация массовых беспорядков, сопровождавшихся насилием над личностью"
    },
    "24.12_2": {
        "name": "24.12 ч.2 КоАП",
        "description": "Несоблюдение требований превентивного надзора или профилактического наблюдения"
    },
    "339_2": {
        "name": "339 ч.2 УК",
        "description": "Хулиганство, совершенное повторно, либо группой лиц"
    },
    "292_2": {
        "name": "292 ч.2 УК",
        "description": "Захват зданий и сооружений, совершенные организованной группой"
    },
    "411_1": {
        "name": "411 ч.1 УК",
        "description": " Злостное неповиновение законным требованиям администрации исправительного учреждения, исполняющего наказание в виде лишения свободы, либо иное противодействие администрации"
    },
    "139_2": {
        "name": "139 ч.2 УК",
        "description": "Убийство заведомо малолетнего, престарелого или лица, находящегося в беспомощном состоянии"
    },
    "23_1": {
        "name": "23 ч.1 КоАП",
        "description": "Неисполнение письменного требования (предписания)"
    },
    "16.3_2": {
        "name": "16 ч.2 КоАП",
        "description": "Нарушение требований экологической безопасности"
    },
    "23.34": {
        "name": "23.34 КоАП",
        "description": "Нарушение порядка организации или проведения массовых мероприятий"
    },
    "339_1": {
        "name": "339 ч.1 УК",
        "description": "Хулиганство, мышленные действия, грубо нарушающие общественный порядок и выражающие явное неуважение к обществу"
    },
    "24.23": {
        "name": "24.23 КоАП",
        "description": "Нарушение порядка организации или проведения массовых мероприятий"
    },
    "24.23_1": {
        "name": "24.23 ч.1 КоАП",
        "description": "Нарушение установленного порядка проведения собрания, митинга, а равно публичные призывы к организации или проведению собрания"
    },
    "24.23_2": {
        "name": "24.23 ч.2 КоАП",
        "description": "Нарушение установленного порядка организации или проведения собрания совершенные организатором таких мероприятий"
    },
    "24.23_3": {
        "name": "24.23 ч.3 КоАП",
        "description": "Нарушение установленного порядка проведения собрания, митинга, совершенные повторно в течение одного года после наложения административного взыскания за такие же нарушения"
    },
    "24.3": {
        "name": "24.3 КоАП",
        "description": "Неповиновение законному распоряжению или требованию должностного лица при исполнении им служебных полномочий"
    },
    "19.1": {
        "name": "19.1 КоАП",
        "description": "Мелкое хулиганство"
    },
    "11.3": {
        "name": "11.3 КоАП",
        "description": "Умышленные уничтожение либо повреждение чужого имущества"
    },
    "19.11_2": {
        "name": "19.11 ч.2 КоАП",
        "description": "Распространение информационной продукции, включенной в республиканский список экстремистских материалов"
    },
    "362_14": {
        "name": "362 ч.14 УК",
        "description": "Покушение на убийство сотрудника органов внутренних дел в связи с выполнением им обязанностей по охране общественного порядка"
    },
    "356_2": {
        "name": "356 ч.2 УК",
        "description": "Измена государству, совершенная должностным лицом, занимающим ответственное положение"
    },
    "464": {
        "name": "464 УК",
        "description": "Нарушение правил вождения или эксплуатации машин"
    },
    "413_1": {
        "name": "413 ч.1 УК",
        "description": "Побег из исправительного учреждения, исполняющего наказание в виде лишения свободы"
    },
    "13_1": {
        "name": "13 ч.1 УК",
        "description": "Приготовление к преступлению, не представляющему большой общественной опасности"
    },
    "339_3": {
        "name": "339 ч.3 УК",
        "description": "Хулиганство Действия, предусмотренные частями 1 или 2 настоящей статьи, совершенные с применением оружия"
    },
    "218_2": {
        "name": "218 ч.2 УК",
        "description": "Умышленные уничтожение либо повреждение чужого имущества совершенные общеопасным способом"
    },
    "295_3": {
        "name": "295 ч.3 УК",
        "description": "Незаконные действия в отношении огнестрельного оружия,совершенные повторно либо группой лиц"
    },
    "293_3": {
        "name": "293 ч.3 УК",
        "description": "Массовые беспорядки Обучение или иная подготовка лиц"
    },
    "400_2": {
        "name": "400 ч.2 УК",
        "description": "Заведомо ложный донос соединенное с обвинением в тяжком или особо тяжком преступлении"
    },
    "14_1": {
        "name": "14 ч.1 УК",
        "description": "Покушение на преступление"
    },
    "309": {
        "name": "309 УК",
        "description": "Умышленное приведение в негодность транспортного средства или путей сообщения"
    },
    "415": {
        "name": "415 УК",
        "description": "Уклонение от отбывания наказания в виде ограничения свободы"
    },
    "70": {
        "name": "70 УК",
        "description": "Назначение более мягкого наказания, чем предусмотрено за данное преступление"
    },
    "190": {
        "name": "190 УК",
        "description": "Нарушение равноправия граждан"
    },
    "430_3": {
        "name": "430 ч.3 УК",
        "description": "Получение взятки"
    },
    "235_2": {
        "name": "235 ч.2 УК",
        "description": "Легализация («отмывание») средств, полученных преступным путем"
    },
    "101": {
        "name": "101 УК",
        "description": "Принудительные меры безопасности и лечения, применяемые к лицам, страдающим психическими расстройствами"
    },
    "367": {
        "name": "367 УК",
        "description": "Клевета в отношении Президента Республики Беларусь"
    },
    "367_2": {
        "name": "367 ч.2 УК",
        "description": "Клевета в отношении Президента Республики Беларусь совершенное лицом, ранее судимым за клевету или оскорбление"
    },
    "367_1": {
        "name": "367 ч.1 УК",
        "description": "Клевета в отношении Президента Республики Беларусь, содержащаяся в публичном выступлении"
    },
    "302": {
        "name": "302 ГПК",
        "description": "Содержание решения"
    },
    "303": {
        "name": "303 ГПК",
        "description": "Вводная часть решения"
    },
    "304": {
        "name": "304 ГПК",
        "description": "Описательная часть решения"
    },
    "306": {
        "name": "306 ГПК",
        "description": "Резолютивная часть решения"
    },
    "18.13_4": {
        "name": "18.13 ч. 4 КоАП",
        "description": "Невыполнение требований сигналов регулирования дорожного движения"
    },
    "23.5": {
        "name": "23.5 КоАП",
        "description": "Оскорбление должностного лица при исполнении им служебных полномочий"
    },
    "361.1_1": {
        "name": "361-1 ч.1 УК",
        "description": "Создание экстремистского формирования либо участие в нем"
    },
    "357_1": {
        "name": "357 ч.1 УК ",
        "description": "Заговор или иные действия, совершенные с целью захвата или удержания государственной власти"
    },
    "361_3": {
        "name": "361 ч.3 УК",
        "description": "Призывы к мерам ограничительного характера (санкциям),совершенные с использованием средств массовой информации"
    },
    "426": {
        "name": "426 УК",
        "description": "Превышение власти или служебных полномочий"
    },
    "402": {
        "name": "402 УК",
        "description": "Отказ либо уклонение свидетеля или потерпевшего от дачи показаний"
    },
    "328": {
        "name": "328 УК",
        "description": "Незаконный оборот наркотических средств, психотропных веществ"
    },
    "332_2": {
        "name": "332 ч.2 УК",
        "description": "Организация либо содержание притонов для изготовления, переработки и (или) потребления наркотических средств"
    },
    "368_1": {
        "name": "368 ч.1",
        "description": "УК Публичное оскорбление Президента Республики Беларусь"
    },
    "203_2": {
        "name": "203 ч.2 УК",
        "description": "Нарушение тайны переписки, телефонных переговоров, совершенное с использованием специальных технических средств"
    },
    "203": {
        "name": "203 УК",
        "description": "Нарушение тайны переписки, телефонных переговоров"
    },
    "407": {
        "name": "407 УК",
        "description": "Разглашение данных дознания, предварительного следствия"
    },
    "407_1": {
        "name": "407 ч.1 УК",
        "description": "Разглашение данных дознания, предварительного следствия или закрытого судебного заседания"
    },
    "421": {
        "name": "421 УК",
        "description": "Несоблюдение требований превентивного надзора"
    },
    "121": {
        "name": "121 УК",
        "description": "Погашение судимости"
    },
    "205_3": {
        "name": "205 ч.3 УК",
        "description": "Кража, совершенная в крупном размере"
    },
    "19.10_1": {
        "name": "19.10 ч. 1 КоАП",
        "description": "Пропаганда или публичное демонстрирование, изготовление, распространение нацистской символики"
    },
    "203_1": {
        "name": "203 ч.1 УК",
        "description": "Умышленное незаконное нарушение тайны переписки, телефонных или иных переговоров"
    },
    "203.1_1": {
        "name": "203-1 ч.1 УК",
        "description": "Умышленные незаконные сбор, предоставление информации о частной жизни и (или) персональных данных другого лица без его согласия"
    },
    "333_1": {
        "name": "333 ч.1 УК",
        "description": "Незаконные с целью сбыта изготовление, переработка, приобретение, хранение, перевозка сильнодействующих или ядовитых веществ, не являющихся наркотическими средствами"
    },
    "extremism": {
        "name": "Экстремистский материал",
        "description": "Признание материалов экстремистскими"
    },
    "350": {
        "name": "350 УК",
        "description": "Уничтожение, блокирование или модификация компьютерной информации"
    },
    "350_1": {
        "name": "350 ч.1 УК",
        "description": "Умышленные уничтожение, блокирование, приведение в непригодное состояние компьютерной информации"
    },
    "352": {
        "name": "352 УК",
        "description": "Неправомерное завладение компьютерной информацией"
    },
    "354": {
        "name": "354 УК",
        "description": "Разработка, использование, распространение либо сбыт вредоносных компьютерных программ"
    },
    "354_1": {
        "name": "354 ч.1 УК",
        "description": "Разработка, использование, распространение  компьютерной программы, заведомо предназначенных для нарушения системы защиты"
    },
    "203_z": {
        "name": "203 З",
        "description": "Закон о противодействии экстремизму"
    },
    "29_3254_XІІ": {
        "name": "29 ст. Закона № 3254-XІІ",
        "description": "Закон РБ Об общественных объединениях. Ликвидация общественного объединения"
    },
    "296_1": {
        "name": "296 ч.1 УК",
        "description": "Незаконные ношение либо перевозка холодного оружия совершенные в течение года после наложения административного взыскания за такие же действия"
    },
    "342_2": {
        "name": "342 ч.2 УК",
        "description": "Обучение или иная подготовка лиц для участия в групповых действиях, грубо нарушающих общественный порядок"
    },
    "342.2": {
        "name": "342-2 УК",
        "description": "Неоднократное нарушение порядка организации или проведения массовых мероприятий"
    },
    "411_2": {
        "name": "411 УК ч.2",
        "description": "Злостное неповиновение требованиям администрации исправительного учреждения, исполняющего наказание в виде лишения свободы, совершенное лицом, осужденным за тяжкое или особо тяжкое преступление"
    },
    "216_2": {
        "name": "216 УК ч.2",
        "description": "Причинение имущественного ущерба без признаков хищения, совершенное группой лиц по предварительному сговору"
    },
    "130_1": {
        "name": "130 УК ч.1 УК",
        "description": "Умышленные действия, направленные на возбуждение расовой, национальной, религиозной либо иной социальной вражды"
    },
    "411": {
        "name": "411 УК",
        "description": "Злостное неповиновение требованиям администрации исправительного учреждения, исполняющего наказание в виде лишения свободы"
    },
    "340": {
        "name": "340 УК",
        "description": "Заведомо ложное сообщение об опасности"
    },
    "356": {
        "name": "356 УК",
        "description": "Измена государству"
    },
    "427": {
        "name": "427 УК",
        "description": "Служебный подлог"
    },
    "389": {
        "name": "389 УК",
        "description": "Угроза в отношении судьи или народного заседателя"
    },
    "198": {
        "name": "198 УК",
        "description": "Воспрепятствование законной профессиональной деятельности журналиста"
    },
    "427_1": {
        "name": "427 УК ч.1",
        "description": "Внесение должностным или иным уполномоченным лицом заведомо ложных сведений и записей в официальные документы"
    },
    "361-1_3": {
        "name": "361-1 УК ч.3",
        "description": "Вхождение лица в состав экстремистского формирования в целях совершения преступления экстремистской направленности (участие в экстремистском формировании)"
    },
    "317-2": {
        "name": "317-2 УК",
        "description": "Управление транспортным средством лицом, не имеющим права управления"
    },
    "346_2": {
        "name": "346 ч.2 УК",
        "description": "Оскорбление историко-культурной ценности"
    },
    "203-1": {
        "name": "203-1 УК",
        "description": "Незаконные действия в отношении информации о частной жизни и персональных данных"
    },
    "333": {
        "name": "333 УК",
        "description": "Незаконный оборот сильнодействующих или ядовитых веществ"
    },
    "296": {
        "name": "296 УК",
        "description": "Незаконные действия в отношении холодного оружия"
    },
    "216": {
        "name": "216 УК",
        "description": "Причинение имущественного ущерба без признаков хищения"
    },
    "130_2": {
        "name": "130 ч.2 УК",
        "description": "Разжигание расовой, национальной, религиозной либо иной социальной вражды или розни соединенные с насилием либо совершенные должностным лицом"
    },
    "361-1": {
        "name": "361-1 УК",
        "description": "Создание экстремистского формирования либо участие в нем"
    },
    "424": {
        "name": "424 УК",
        "description": "Злоупотребление властью или служебными полномочиями"
    },
    "233": {
        "name": "233 УК",
        "description": "Предпринимательская деятельность, осуществляемая без специального разрешения (лицензии)"
    },
    "16": {
        "name": "16 УК",
        "description": "Соучастие в преступлении"
    }
}
